tap "alienator88/cask"
tap "ci7lus/miraktest"
tap "grishka/grishka"
brew "aria2"
brew "bento4"
brew "fastfetch"
brew "ffmpeg"
brew "go"
brew "gpac"
brew "hugo"
brew "mas"
brew "node"
brew "payload-dumper-go"
brew "sevenzip"
brew "tree"
brew "wget"
brew "yt-dlp"
cask "adguard-vpn"
cask "affinity"
cask "alacritty"
cask "alienator88-sentinel"
cask "altserver"
cask "amazon-photos"
cask "android-platform-tools"
cask "apparency"
cask "appcleaner"
cask "audacity"
cask "balenaetcher"
cask "betterdisplay"
cask "blender"
cask "brave-browser"
cask "bruno"
cask "checkra1n"
cask "crystalfetch"
cask "cyberduck"
cask "figma"
cask "firefox@developer-edition"
cask "gimp"
cask "github"
cask "google-drive"
cask "google-japanese-ime"
cask "handbrake-app"
cask "hex-fiend"
cask "hidock"
cask "inkscape"
cask "jordanbaird-ice"
cask "karabiner-elements"
cask "keepingyouawake"
cask "kicad"
cask "krita"
cask "librewolf"
cask "logi-options+"
cask "meld"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "miraktest"
cask "mist"
cask "motrix"
cask "mullvad-browser"
cask "mullvad-vpn"
cask "neardrop"
cask "obs"
cask "openmtp"
cask "orbstack"
cask "prefs-editor"
cask "qbittorrent"
cask "qlmarkdown"
cask "qlstephen"
cask "raspberry-pi-imager"
cask "rectangle"
cask "rekordbox"
cask "scroll-reverser"
cask "sdformatter"
cask "shureplus-motiv"
cask "soulver"
cask "spotify"
cask "tailscale-app"
cask "telegram-desktop"
cask "tor-browser"
cask "ungoogled-chromium"
cask "utm"
cask "vesktop"
cask "vlc"
cask "vscodium"
cask "wireshark-app"
mas "Bitwarden", id: 1352778147
mas "LINE", id: 539883307
mas "Pycopaste", id: 1635345871
mas "stone", id: 1230288277
mas "Whisper Transcription", id: 1668083311
vscode "davidanson.vscode-markdownlint"
vscode "ms-ceintl.vscode-language-pack-ja"
vscode "ritwickdey.liveserver"
